{
    "quotes": [
        "Congratulations! Today is your day!",
        "You can get help from teachers, but you are going to have to learn a lot by yourself, sitting alone in a room.",
        "Fantasy is a necessary ingredient in living. It’s a way of looking at life through the wrong end of a telescope. Which is what I do. And that enables you to laugh at life’s realities.",
        "If you keep your eyes open enough, oh, the stuff you will learn. Oh, the most wonderful stuff.",
        "Be who you are and say what you feel because those who mind don’t matter and those who matter don’t mind.",
        "So be sure when you step, step with care and great tact. And remember that life is a great balancing act.",
        "From there to here, and here to there, funny things are everywhere.",
        "It is opener, out there, in the wide, open air.",
        "Don’t cry because it’s over. Smile because it happened.",
        "Words and pictures are yin and yang. Married, they produce a progeny more interesting than either parent. Be awesome! Be a book nut!",
        "I like nonsense, it wakes up the brain cells.",
        "Just tell yourself, Duckie, you’re really quite lucky.",
        "Only you can control your future.",
        "If you’d never been born, then you might be an Isn’t! An Isn’t has no fun at all. No, he didn’t!",
        "If you never did you should. These things are fun and fun is good.",
        "You’ll miss the best things if you keep your eyes shut. Sometimes the questions are complicated and the answers are simple.",
        "So the writer who breeds more words than he needs, is making a chore for the reader who reads.",
        "Why fit in when you were born to stand out?",
        "I’m glad we had the times together just to laugh and sing a song, seems like we just got started and then before you know it, the times we had together were gone.",
        "In the places I go there are things that I see that I never could spell if I stopped with the Z.",
        "The more that you read, the more things you will know. The more that you learn, the more places you’ll go.",
        "You are you. Now, isn’t that pleasant?",
        "It is fun to have fun, but you have to know how.",
        "Think left and think right and think low and think high. Oh, the things you can think up if only you try!",
        "Today is gone. Today was fun. Tomorrow is another one.",
        "You’re in pretty good shape for the shape you are in. I have heard there are troubles of more than one kind. Some come from ahead and some come from behind. But I’ve bought a big bat. I’m all ready you see. Now my troubles are going to have troubles with me!",
        "Look at me! Look at me! Look at me NOW! It is fun to have fun, but you have to know how. If things start happening, don’t worry, don’t stew, just go right along and you’ll start happening too.",
        "How did it get so late so soon? It’s night before it’s afternoon. December is here before its June. My goodness, how the time has flown. How did it get so late so soon?",
        "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
        "I’m sorry to say so but, sadly it’s true that bang-ups and hang-ups can happen to you.",
        "You’re on your own. And you know what you know. And YOU are the guy who will decide where to go.",
        "Unless someone like you cares a whole awful lot, nothing is going to get better. It’s not.",
        "It’s a troublesome world. All the people who are in it are troubled with troubles almost every minute. You ought to be thankful, a whole heaping lot, for the places and people you’re lucky you’re not.",
        "Things may happen and often do to people as brainy and footsy as you.",
        "Think and wonder, wonder and think.",
        "You have brains in your head. You have feet in your shoes. You can steer yourself, any direction you choose.",
        "Christmas doesn’t come from a store, maybe Christmas perhaps means a little bit more.",
        "Oh, the things you can find if you don’t stay behind!",
        "Simple it’s not, I am afraid you will find, for a mind-maker-upper to make up his mind.",
        "You’re never too old, too wacky, too wild, to pick up a book and read to a child.",
        "You can find magic wherever you look. Sit back and relax, all you need is a book.",
        "I can read in red. I can read in blue. I can read in pickle color too.",
        "Virtually every page is a cliffhanger – you’ve got to force them to turn it.",
        "You have to be a speedy reader because there’s so so much to read.",
        "You really can’t teach reading as a science. Love gets mixed up in it.",
        "We are all a little weird and life’s a little weird, and when we find someone whose weirdness is compatible with ours, we join up with them and fall in mutual weirdness and call it love.",
        "You know you’re in love when you can’t fall asleep because reality is finally better than your dreams.",
        "Read. Travel. Read. Ask. Read. Learn. Read. Connect. Read.",
        "A person’s a person, no matter how small.",
        "There’s no limit to how much you’ll know, depending how far beyond zebra you go.",
        "I know, up on top you are seeing great sights, but down here at the bottom we, too, should have rights.",
        "All alone! Whether you like it or not, alone is something you’ll be quite a lot.",
        "It’s not about what it is, it’s about what it can become.",
        "I’m afraid sometimes you’ll play lonely games too, games you can’t win because you’ll play against you.",
        "Kid, you’ll move mountains! Today is your day! Your mountain is waiting. So get on your way!",
        "Unless someone like you cares a whole awful lot, nothing is going to get better. It is not. And will you succeed? Yes indeed, yes indeed! Ninety-eight and three-quarters percent guaranteed!",
        "Remember me and smile, for it’s better to forget than to remember me and cry.",
        "Today I shall behave as if this is the day I will be remembered.",
        "It is better to know how to learn than to know.",
        "In my world, everyone’s a pony and they all eat rainbows and poop butterflies!",
        "You’ll miss the best things if you keep your eyes shut.",
        "Things are never quite as scary when you’ve got a best friend.",
        "So, open your mouth, lad! For every voice counts!",
        "Why are they sad and glad and bad? I do not know, go ask your dad.",
        "I speak for the trees!",
        "The people that mind don’t matter, and the people that matter don’t mind.",
        "Oh, what a day. I will make it a holiday.",
        "I am weird, you are weird. Everyone in this world is weird. One day two people come together in mutual weirdness and fall in love.",
        "Fun is good",
        "Remember me and smile, for it’s better to forget than to remember me and cry.",
        "Adults are just obsolete children and the hell with them.",
        "Whenever things go a bit sour in a job I’m doing, I always tell myself, ‘You can do better than this.’",
        "With your head full of brains and your shoes full of feet, you’re too smart to go down any not-so-good street.",
        "You do not like them. So you say. Try them! Try them! And you may!",
        "And he, he himself…the Grinch…carved the roast-beast!",
        "Be who you are and say what you feel because the ones who mind don’t matter, and the ones who matter don’t mind.",
        "Fiction is my addiction.",
        "A book is just like life and anything can change.",
        "Reading can take you places you have never been before.",
        "No matter what you do, somebody always imputes meaning into your books.",
        "You never know the value of a moment until it becomes a memory.",
        "When something bad happens you have three choices. You can either let it define you, let it destroy you, or you can let it strengthen you.",
        "I am lucky to be what I am! Thank goodness I’m not just a clam or ham or a dirty jar of sour gooseberry jam! I am what I am. That’s a great thing to be.",
        "You’ll meet things that will scare you right out of your pants!",
        "We should strive to treat each other with common Human Decency",
        "I meant what I said and said what I meant.",
        "To the world you may be one person, but to one person you may be the world.",
        "I know it is wet and the sun is not sunny, but we can have lots of good fun that is funny.",
        "Don’t give up now, I believe in you all! A person’s a person, no matter how small.",
        "He who makes a beast out of himself gets rid of the pain of being a man.",
        "You’ll be on your way up! You’ll be seeing great sights! You’ll join the high fliers who soar to high heights.",
        "Take every chance, drop every fear.",
        "Children want the same things we want. To laugh, to be challenged, to be entertained, and delighted.",
        "Think! You can think any Think that you wish!"
    ]
}